
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "files"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "ファイル";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "files"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "ファイル";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "library outline"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "ライブラリアウトライン";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "library outline"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "ライブラリアウトライン";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "538"; */
"538.headerCell.title" = "名前";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "582"; */
"582.title" = "戻る";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "583"; */
"583.title" = "進む";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "585"; */
"585.title" = "新規フォルダ";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "アルバム";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "606"; */
"606.headerCell.title" = "継続時間";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "607"; */
"607.headerCell.title" = "サイズ";

/* Class = "NSTableColumn"; headerCell.title = "Artist"; ObjectID = "608"; */
"608.headerCell.title" = "アーティスト";

/* Class = "NSWindow"; title = "Create New Theme"; ObjectID = "626"; */
"626.title" = "新規テーマを作成";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "theme name"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "テーマ名";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "再生";

/* Class = "NSButton"; ibShadowedToolTip = "Play/Mute audio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "オーディオを再生/ミュートします";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "100448"; */
"100448.title" = "適用";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Please enter the name of the new theme:"; ObjectID = "100628"; */
"100628.title" = "新規テーマの名前を入力:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100633"; */
"100633.title" = "キャンセル";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "view mode"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "表示モード";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Icon View"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "アイコン表示";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "List View"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "リスト表示";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "サイズ";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "検索/ズーム";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Add a Folder"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "フォルダを追加します";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Search"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "検索";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "ズーム";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "レイヤー検索";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "300560"; */
"300560.placeholderString" = "検索";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Dummy Image View"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "ダミーイメージ表示";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Preview Play Button View"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "プレビュー再生ボタン表示";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "項目1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "go back forward"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "戻るまたは進む";
